/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@ Preferences";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Cancel";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Do you want to save changes to your Preferences?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Don’t Save";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Save";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Save Changes";

